ent-OrganHeartSandevistan = сандевистан
    .desc = Незаконное киберустройство, заменяющее сердце пользователя и позволяющее ему значительно увеличить скорость за счет выносливости.
ent-SyndicateBerserkerHeart = cердце берсерка
    .desc = Передовой боевой циркуляционный модуль, позволяющий пользователю входить в состояние берсерка, существенно повышая скорость и рефлексы на короткое время в обмен на выносливость и часть сопротивляемости боли. Крайне незаконно.
ent-SyndicateJumpstarterHeart = cердце стартера
    .desc = Передовой боевой циркуляционный модуль, который вводит большое количество омнизина в кровоток пользователя при критических повреждениях, спасая его от смерти. Крайне незаконно.
