curse-weakness-slow = Вы внезапно чувствуете сильную усталость.
curse-weakness-pale-1 = Ваши мышцы напрягаются.
curse-weakness-pale-2 = Вы чувствуете головокружение.
curse-weakness-pale-3 = Ваши ноги сдают.
curse-weakness-drowsy-1 = Ваше сознание угасает.
curse-weakness-drowsy-2 = Вы чувствуете невероятную сонливость.

curse-blood-1 = { CAPITALIZE($entity) } тошнит большим количеством крови!

curse-rot-cant-eat = Вы чувствуете себя слишком плохо, чтобы есть...

curse-blindness-1 = Фантомная завеса застилает ваше зрение.
curse-blindness-2 = Кажется, вы больше не в состоянии ясно видеть происходящее.
curse-blindness-3 = Вы моргаете и замечаете, что ваше зрение стало более размытым, чем раньше.

curse-death-1 = Вы чувствуете, как руки из ада хватают вашу душу!
curse-death-2 = ОНО ИДЕТ ЗА ТОБОЙ!
curse-death-3 = Плоть { $entity } разрывается прямо у вас на глазах!!

curse-popup-weakness = Их сила рушится под твоей волей.
curse-popup-blood = Их вены лопаются по твоему приказу.
curse-popup-rot = Их голод превращается в пепел у них во рту.
curse-popup-blindness = Темнота поглощает их зрение.
curse-popup-death = Их душа преклоняет колени перед вашим страшным судом.

curse-fail-require-all = Сначала вы должны применить четыре других проклятия.

curse-immune-fail = Странная сила мешает вам проклясть это существо, ваша энергия тратится впустую.
curse-fail-robot = Вы не можете проклясть машину.

curse-not-anymore = Вы были излечены от проклятий неизвестного фантома!
