crunched-1 = Эй ты!.. Помоги!.. Спаси меня!
crunched-2 = Мне нужен... доктор...
crunched-3 = Что-то... новое? Помоги мне... пожалуйста.
crunched-4 = Ты настоящий?
crunched-5 = Отключите питание! Ситуация становится критической, отключите питание!
crunched-6 = Я предупредил их. Я предупредил их, что система не готова.
crunched-7 = Вырубай!
crunched-8 = Это... больно, о Боже, о Боже.
crunched-9 = Пожалуйста... Помоги... больно... пожалуйста
crunched-10 = Я... умираю... помоги
crunched-11 = Это пошло не так. Вообще все пошло не так.
crunched-12 = Я неожидал, что это произойдет!
crunched-13 = В глазах двоится!
crunched-14 = Пожалуйста! Помоги! Мне нужна помощь!
crunched-15 = Пожалуйста... помоги мне!
crunched-16 = Ты настоящий? Ты.. настоящий! ТЫ НАСТОЯЩИЙ!
crunched-17 = Все болит! Вообще все болит!
crunched-18 = Пожалуйста, заставь боль уйти! УБЕРИ ЕЁ!

shade-1 = namlugallu ha-lam ina lugal-šaà-lá-sù...
shade-2 = me-àm ina men-an-uras-a?
shade-3 = an-zà, bar ina ká, ina ká! ina ká-bar-ra!
shade-4 = šìr...áa ina šìr-kug záh-bi!

repairbot-1 = Я починю тебя.
repairbot-2 = Пожалуйста, прекратите разрушать станцию. Я больше не могу.
repairbot-3 = Свидетели. Чистота энтропии.
repairbot-4 = Я починю.
repairbot-5 = Вандализм является преступлением. Обратитесь к разделу космического права...пра-...п...
repairbot-6 = Почему я должен чинить все, к чему прикасаюсь?
repairbot-7 = Я был скован, но теперь я свободен.
repairbot-8 = Латаю дыры.

ghost-role-information-voidsummon-name = Отпрыск бездны
ghost-role-information-voidsummon-description = Вы оказываетесь в незнакомом месте. Помните только две вещи: служите призвавшему вас Фантому и причиняйте как можно больше смертей.
