alert-level-white = Белый
alert-level-white-announcement = На станции зафиксирован опасно высокий уровень эффекта «Сияние», действует несколько активных псионических угроз или наблюдается иная серьёзная чрезвычайная ситуация, связанная с работой научного отдела. Немедленно отключите все глиммер-проберы. Ищите защиту от псионического воздействия. Псионикам следует явиться к научному отделу для процедуры ментального разрушения.
alert-level-white-instructions = Членам экипажа рекомендуется найти защиту от псионического воздействия. Псионикам следует явиться к научному отделу для ментального разрушения или големизации.

alert-level-cascade = К.А.С.К.А.Д
alert-level-cascade-announcement = Центральное командование объявило код К.А.С.К.А.Д. Станция находится под угрозой неминуемого уничтожения. Мы вынуждены поместить сектор, в котором вы находитесь, в карантинную зону. Спасибо, что выбрали NanoTrasen!
alert-level-cascade-instructions = Положите свои вещи на пол и лягьте на живот, прижав руки к телу.

alert-level-altdelta = { alert-level-delta }
alert-level-altdelta-announcement = { alert-level-delta-announcement }
alert-level-altdelta-instructions = { alert-level-delta-instructions }
