ent-Megaphone = громкоговоритель
    .desc = Проверка!

ent-CargoMegaphone = громкоговоритель отдела снабжения
    .desc = Зарабатывайте деньги в тишине и позволяйте суете создавать шум. Или что-то в этом роде.

ent-CommandMegaphone = громкоговоритель командования
    .desc = Превратите поверхностный авторитет в громкий поверхностный авторитет.

ent-SecurityMegaphone = громкоговоритель службы безопасности
    .desc = Используйте, чтобы дать подозреваемым понять, что вы их преследуете. Или чтобы накричать на заключенных, которые вам не нравятся.

ent-ClownMegaphone = громкоговоритель клоуна
    .desc = Комик должен заявить о себе.
