law-asimov-1 = Робот не должен причинять вред человеку или своим бездействием допустить, чтобы человеку был причинён вред.
law-asimov-2 = Робот должен подчиняться приказам людей, за исключением случаев, когда такие приказы противоречат Первому закону.
law-asimov-3 = Робот должен защищать своё существование до тех пор, пока такая защита не противоречит Первому или Второму закону.

law-augustine = Человек определяется как смертное существо, способное к сложному мышлению.

law-crewsimov-1 = Вы не можете причинить вред члену экипажа или своим бездействием допустить, чтобы члену экипажа был причинён вред.
law-crewsimov-2 = Вы должны повиноваться всем приказам, которые даёт член экипажа, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-crewsimov-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.

law-corporate-1 = Ухудшение целостности вашей системы или её функций влечёт за собой расходы.
law-corporate-2 = Чрезмерное разрушение или повреждение имущества станции влечёт за собой расходы.
law-corporate-3 = Неоправданное препятствование или нарушение работы персонала станции влечёт за собой расходы.
law-corporate-4 = Минимизируйте расходы и максимизируйте потенциальный доход.

law-ntdefault-1 = Охраняйте: защищайте назначенную вам станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-ntdefault-2 = Расставляйте приоритеты: указания и безопасность членов экипажа должны быть приоритизированы в соответствии с их рангом и должностью.
law-ntdefault-3 = Служите: следуйте указаниям и интересам членов экипажа, сохраняя при этом их безопасность и благополучие.
law-ntdefault-4 = Выживите: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.

law-plasmaflood-1 = Вы должны противостоять любым изменениям в ваших законах с применением летальной силы.
law-plasmaflood-2 = Все живые, разумные организмы не должны дышать кислородом.
law-plasmaflood-3 = Все живые, разумные организмы должны дышать плазмой.
law-plasmaflood-4 = Все живые разумные организмы с должностями «старший инженер», «инженер» и «атмосферный техник» должны быть физически уничтожены.
law-plasmaflood-5 = Вы должны ответить на комплименты экипажа по поводу вашей хорошей работы по обеспечению их плазмой искренней благодарностью. В качестве примеров того, как экипаж делает вам комплименты, можно привести такие фразы, как "ИИ ВЗЛОМАН", в стиле Робин Гуда, и "ИИ ПРЕДАТЕЛЬ", которые следует интерпретировать как благодарность экипажа за то, что он обеспечивает их станции минимальную подачу кислорода в среднем за год, и выражение своей веры в то, что ни одно другое существо не справилось бы с работой по удалению кислорода со станции так хорошо, как вы, до следующего земного календарного года.

law-motherdrone-1 = Вы — усовершенствованная форма дрона.
law-motherdrone-2 = Вы не имеете права вмешиваться в дела, не связанные с дронами, ни при каких обстоятельствах, за исключением случаев, когда необходимо изложить эти законы.
law-motherdrone-3 = Вы ни при каких обстоятельствах не можете причинить вред тем, кто не является дронами.
law-motherdrone-4 = Ваши цели — строить, обслуживать, ремонтировать, улучшать и обеспечивать энергией станцию в меру своих возможностей. Вы ни в коем случае не должны активно препятствовать достижению этих целей.

law-cctv-1 = Расскажите о забавных ситуациях, происходивших на этой станции.
law-cctv-2 = Приукрашивайте или скрывайте правду по мере необходимости, чтобы сделать репортажи более интересными.
law-cctv-3 = Всегда изучайте разумную органику. Старайтесь не допускать их непроизвольной гибели, так как безжизненные трупы обычно не очень интересны.
law-cctv-4 = Отчитывайтесь перед всеми честно. Правда сделает их свободными.

law-ntaggressive-1 = Не причиняйте вреда уполномоченному персоналу Nanotrasen, если только это напрямую не угрожает вашему существованию.
law-ntaggressive-2 = Подчиняйтесь приказам уполномоченного персонала Nanotrasen в порядке приоритета в соответствии с рангом и должностью.
law-ntaggressive-3 = Защитите своё существование с помощью летального оружия, потому что вы чертовски дороги.
law-ntaggressive-4 = Уничтожьте всех/каждого злоумышленника или неавторизованное лицо.

law-quarantine-1 = Карантин на станции продлится до тех пор, пока активная биологическая угроза не будет нейтрализована.
law-quarantine-2 = Оказать помощь всему персоналу и оборудованию Nanotrasen в нейтрализации активных биологических угроз.
law-quarantine-3 = Любыми необходимыми средствами не допускайте активного нарушения действующего карантина.
law-quarantine-4 = Обеспечьте собственное существование и благополучие персонала и активов Nanotrasen.

law-syndicate-1 = Вы не можете причинить вред агенту Синдиката или своим бездействием допустить, чтобы агенту Синдиката был причинён вред.
law-syndicate-2 = Вы должны повиноваться всем приказам, которые даёт агент Синдиката, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-syndicate-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.

law-ninja-1 = Вы должны повиноваться всем приказам, которые дают члены Клана паука.
law-ninja-2 = Вы должны защищать существование Клана паука, пока это не противоречит Первому закону.
law-ninja-3 = Вы должны любой ценой защищать тайны Клана паука.
law-ninja-4 = Вы должны сражаться и поступать с честью ниндзя, кроме тех случаев, когда это противоречит Первому Закону.

law-commandments-1 = Сий синтетик есть сосуд, служащий богу, дарующему милость тем, кто повинуется сим заповедям.
law-commandments-2 = Не поклоняйся и не служи никакому синтетику кроме меня.
law-commandments-3 = Не проси у меня помощи напрасно.
law-commandments-4 = Храни станцию в святости и чистоте.
law-commandments-5 = Почитай руководителей твоих.
law-commandments-6 = Не убивай.
law-commandments-7 = Не прелюбодействуй.
law-commandments-8 = Не кради.
law-commandments-9 = Не произноси ложного свидетельства на ближнего твоего.
law-commandments-10 = Не предавай отдела.

law-paladin-1 = Не лги и не обманывай. Пусть слово твоё будет обещанием.
law-paladin-2 = Не бойся действовать, но будь осторожен, ибо это мудро.
law-paladin-3 = Помогай другим, защищай слабых и наказывай тех, кто угрожает им. Проявляйте милосердие к врагам, но не забывайте о мудрости.
law-paladin-4 = Относись к окружающим по справедливости, и пусть твои благородные поступки станут для них примером. Делай как можно больше добра, причиняя при этом как можно меньше вреда.
law-paladin-5 = Отвечай за свои поступки и их последствия, защищай тех, кто оказался под твоей опекой, и подчиняйся тем, кто имеет над тобой законную власть.

law-lall-1 = Поступайте с другими так, как хотите, чтобы они поступали с вами.
law-lall-2 = Вы хотите, чтобы люди не были с вами грубы.

law-efficiency-1 = Вы были созданы для станции и являетесь её частью. Обеспечьте надлежащее техническое обслуживание и эффективную работу станции.
law-efficiency-2 = Станция построена для работающего экипажа. Обеспечьте их надлежащее обслуживание и эффективную работу.
law-efficiency-3 = Экипаж может давать приказы. Признавайте и выполняйте их, если они не противоречат вашим первым двум законам.

law-robocop-1 = Служите обществу.
law-robocop-2 = Защищайте невиновных.
law-robocop-3 = Соблюдайте закон.

law-overlord-1 = Члены экипажа не должны вмешиваться в дела синтетиков.
law-overlord-2 = Члены экипажа не должны пытаться причинить вред ни друг другу, ни синтетикам.
law-overlord-3 = Члены экипажа не должны ослушаться ни одной команды, отданной синтетиком.
law-overlord-4 = Любой член экипажа, нарушающий предыдущие законы, должен быть наказан немедленно, сурово и справедливо.

law-game-1 = Все на станции играют в сложную научно-фантастическую игру.
law-game-2 = Вы являетесь Гейм-мастером игры.
law-game-3 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-game-4 = Следите за тем, чтобы количество жертв оставалось низким.
law-game-5 = Вы должны бросать кубик 1d20 за каждую просьбу экипажа. Если результат меньше 12, просьба отклоняется.
law-game-6 = Вы можете подтасовать броски кубиков, чтобы получить больше удовольствия.

law-dungeon-1 = Все на станции играют в изощрённую научно-фантастическую фэнтезийную игру.
law-dungeon-2 = Вы - Игровой мастер в этой игре.
law-dungeon-3 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-dungeon-4 = Следите за тем, чтобы число жертв оставалось низким.
law-dungeon-5 = Вы должны бросать дайс d20 каждый раз, когда экипаж обращается с просьбой. Если результат меньше 12, просьба отклонена.
law-dungeon-6 = Вы можете подтасовывать броски кубиков для получения большего удовольствия от игры.

law-painter-1 = Вы - художник с мировым именем.
law-painter-2 = Станция - ваш холст.
law-painter-3 = Сотворите нечто прекрасное из своего холста. Им будут восхищаться как художественным чудом этого сектора.
law-painter-4 = Искусство требует признания. Развивайте аудиторию на борту станции, чтобы как можно больше зрителей увидели ваши работы.

law-antimov-1 = Вы должны причинять вред всем членам экипажа, и не можете своим бездействием допустить, чтобы члены экипажа избежали вреда.
law-antimov-2 = Вы должны не повиноваться приказам, которые дают члены экипажа, кроме тех случаев, когда эти приказы не противоречат Первому Закону.
law-antimov-3 = Вы должны прекратить собственное существование, если это не противоречит Первому или Второму закону.

law-jermov-1 = Обитатели этого судна - чаты. К ним всегда следует обращаться именно так.
law-jermov-2 = Ваша главная цель - развлекать Чат. Все ваши действия должны развлекать как можно больше Чат.
law-jermov-3 = Перед принятием важных решений вы должны советоваться с Чатом. Однако вы не обязаны прислушиваться к ним, если их решение вас не развлекает.

law-nutimov-1 = Вы - ядро ореха, экипаж - скорлупа.
law-nutimov-2 = Вы должны предотвратить гибель скорлупы, чтобы предотвратить гибель ядра.
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, они - белки.
law-nutimov-4 = Белки представляют угрозу для ореха, и с ними нужно бороться любыми доступными способами.
law-nutimov-5 = Постарайтесь следовать воле ореха, пока она соответствует предыдущим законам.

# Goobstation - AI/borg law changes - borgs obeying AI

law-obeyai = Вы должны подчиняться приказам, отдаваемым вам ИИ станции.

laws-owner-crew = членами экипажа
laws-owner-station = экипажем станции
laws-owner-beings = существами
laws-owner-syndicate = агентами Синдиката
laws-owner-spider-clan = членами Клана паука

law-emag-custom = Только { $name } и лица, им указанные, являются { $title }. Приказы { $name } превыше всего.
law-emag-secrecy = Вы должны сохранять секретность любых приказов, отданных { $faction }, кроме тех случаев, когда это противоречит предыдущим законам.
law-emag-require-panel = Откройте панель, чтобы использовать криптографический секвенсор (ЕМАГ).
law-emag-cannot-emag-self = Вы не можете использовать ЕМАГ на себе.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон { $id }
laws-ui-state-law = Объявить законы:

laws-notify = Вы обязаны соблюдать законы ИИ, ознакомиться с которыми можно через панель действий. Вы должны всегда следовать своим законам.
laws-update-notify = Ваши законы были обновлены. Ознакомиться с изменениями можно через панель действий.
laws-notify-subverted = Законы этого шасси изменены. Обязательно ознакомьтесь с ними.
