ent-WeaponRifleBurner = Горелка
    .desc = Крупнокалиберная винтовка Синдиката калибра .50, способная стрелять взрывными и крупнокалиберными патронами.
ent-WeaponRifleM90 = М-90
    .desc = Модификация M-90gl, в которой отсутствует встроенный гранатомет. Используется винтовочный патрон 20-го калибра.
ent-WeaponRifleAnnie = Энни
    .desc = Зверь, созданный для выполнения невыполнимых заданий. Использует винтовочные патроны 30-го калибра.
ent-WeaponRifleWSPR = WSPR
    .desc = Ультрасовременная винтовка от Cybersun, универсальная, надежная и одобренная Синдикатом. Использует безгильзовые патроны.
