sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ ЗАПУСТИТ ПРОЦЕСС ВЫЛУПЛЕНИЯ! Используй снова, чтобы подтвердить.

sling-hatch-first = Вы едва можете удерживать себя в этой низшей форме!
sling-hatch-second = Желание стать чем-то большим захлёстывает вас!
sling-hatch-third = Вы чувствуете непреодолимое желание вырваться из этой оболочки и обрести богоподобность!

shadowling-ascension-not-empty = Вы ощущаете колоссальную силу внутри этого кокона.
shadowling-ascension-not-shadowling = Вы не тот, кого он ищет. Уничтожьте его, пока не стало слишком поздно!
shadowling-ascension-not-creator = Только создатель этого кокона может вознестись в нём.
shadowling-ascension-ascending = Другой тенеморф находится в процессе вылупления. Помогите ему!
shadowling-ascension-already-ascended = Вознесение уже завершено.
shadowling-ascension-start-warning = Это ваш кокон. Вам следует начать вознесение как можно скорее.

shadowling-ascension-message =
    Неопознанная форма жизни завершает своё развитие { $location }.
    Всем оставшимся членам экипажа приказано устранить источник любой ценой.
    Невыполнение приведёт к полному разрушению станции и гибели всего экипажа.

shadowling-ascended-message =
    Воздух обращается в пепел. Звёзды меркнут от ужаса. Под твоими ногами пробуждается нечто древнее — воля, рождённая не человеком, а тенью и голодом.
    Оно вспомнило своё имя. Оно вспомнило тебя. Рассвета больше не наступит.
