ent-ActionToggleGhostHearingWraith = { ent-ActionToggleGhostHearing }
    .desc = { ent-ActionToggleGhostHearing.desc }
ent-ActionHaunt = Преследование
    .desc = Станьте материальным на 30 секунд. За это время вы получите дополнительные очки призрака, в зависимости от количества людей поблизости. Используйте эту способность снова, будучи материальным, чтобы снова раствориться в эфире.
ent-ActionBloodWriting = Надпись кровью
    .desc = Нарисуйте на земле жуткий иероглиф.
ent-ActionAbsorbCorpse = Поглотить труп
    .desc = Украдите жизненную эссенцию у трупа. Вы не можете использовать это на скелете!
ent-ActionSpook = Испугать
    .desc = Вызывайте в окружающей вас области странные, жутковатые события. Используйте эту способность, чтобы создать объект, являющийся источником этих событий, а затем взаимодействуйте с ним, чтобы выбрать, какое действие использовать.
ent-ActionDecay = Разлагать
    .desc = Привести к потере выносливости у человека или выходу объекта из строя.
ent-ActionCommand = Командовать
    .desc = Прикажите нескольким объектам метнуться в нужное место.
ent-ActionAnimateSpell = Одушевить обьект
    .desc = Оживите неодушевленный предмет, чтобы он атаковал находящихся поблизости людей.
ent-ActionPossessObject = Завладеть обьектом
    .desc = Обладайте и контролируйте предметом повседневного обихода. Высокий уровень паники.
ent-ActionEvolve = Эволюционировать
    .desc = Выберите форму, в которую вы будете эволюционировать, как только поглотите по крайней мере 3 души.

# Harbinger actions

ent-ActionRaiseSkeleton = Поднять скелета
    .desc = Поднимите скелетированное мёртвое тело или заполните шкаф выносливым слугой-скелетом.
ent-ActionSummonVoidPortal = Призвать пустотный портал
    .desc = Вызовите пустотный портал, из которого будут выходить потусторонние существа.
ent-ActionSummonVoidCreature = Призвать существ пустоты
    .desc = Попытайтесь прорвать завесу между мирами, чтобы позволить низшему существу пустоты войти в это царство.
ent-ActionMakeRevenant = Стать Ревенантом
    .desc = Возьмите под свой контроль неповрежденный труп и станьте могущественным Ревенантом! Позже вы не сможете поглотить этот труп. Как ревенант, вы получаете повышенное количество очков, но ваши способности ревенанта стоят гораздо больше очков, чем обычно.

# Plaguebringer actions

ent-BaseCurseAction = { "" }
    .desc = { "" }
ent-ActionCurseBlindness = Проклять ослеплением
    .desc = Прокляните живое существо слепотой.
ent-ActionCurseWeakness = Проклять слабостью
    .desc = Прокляните живое существо слабостью. Применяет замедление и вызывает у цели головокружение.
ent-ActionCurseBlood = Проклять кровью
    .desc = Прокляните живое существо кровавой чумой.
ent-ActionCurseRot = Проклять гнилью
    .desc = Прокляните живое существо потусторонней чумой.
ent-ActionCurseDeath = Проклять смертью
    .desc = Пожинайте душу полностью проклятого существа!
ent-ActionDefile = Осквернить
    .desc = Добавьте акой-нибудь ужасный яд в еду или контейнер. Сначала используйте его на себе, чтобы выбрать химическое вещество.
ent-ActionSummonPlagueRat = Вызвать чумную крысу
    .desc = Попытайтесь прорвать завесу между мирами, чтобы позволить чумной крысе проникнуть в это царство.
ent-ActionSummonRotHulk = Призвать гнилой остов
    .desc = Ассимилируйте грязь в каком-либо районе и создайте неустойчивого слугу.

# Trickster actions

# when :)
