ghost-role-information-ashwalker-name = Пеплоходец
ghost-role-information-ashwalker-desc = Защитите свои охотничьи угодья. Скормите нарушителей щупальцам. Вырастить гнездо.
ghost-role-information-ashwalker-rules =
     Ваше племя поклоняется Некрополю.
     Пустоши для вас — священные земли, а местные чудища — их щедрые дары умелым охотникам.
     Вы видели вдали огни... Они предвещают прибытие чужаков, желающих разорить ваши земли и даже сам Некрополь.
     Но для вас они — лишь очередные подношения для гнезда.
     Добывайте для гнезда трупы гуманоидов и зверей. Щупальце поглотит их, порождая яйца новых пеплоходцев. Слава Некрополю!
     

species-name-ashwalker = Пеплоходец