ent-ActionSlasherSummonMachete = Призвать мачете
    .desc = Призовите связанный с вами мачете в активную руку или создайте новый, если он потерян.

ent-ActionSlasherSummonMeatSpike = Мясной шип
    .desc = Создайте ужасный мясной шип под собой, чтобы захватить своих жертв.

ent-ActionSlasherIncorporealize = Развоплотиться
    .desc = Отриньте свою оболочку, станьте способным проходить сквозь стены и быть полностью невидимым, но не способным взаимодействовать с миром. Можно использовать только когда вас не видят.

ent-ActionSlasherCorporealize = Материализоваться
    .desc = Проявите своё существо из бестелесного состояния. Можно использовать только в бестелесном состоянии.

ent-ActionSlasherBloodTrail = Кровавый след
    .desc = Начните оставлять кровавый след за собой с жуткой музыкой. Жуть!

ent-ActionSlasherPossession = Одержимость
    .desc = Используйте это на человеке, устанавливтть контроль над ним, получив временный контроль над его телом на 45 секунд. Когда время истечёт, оба тела вернутся.

ent-ActionSlasherRegenerate = Регенерация
    .desc = Быстро регенерируйте своё существо, восстанавливая всё потерянное здоровье, заживляя раны и снимая все оглушения.

ent-ActionSlasherStaggerArea = Область оглушения
    .desc = Вы излучаете свою тёмную ауру на людей в радиусе действия, замедляя их на короткое время.

ent-ActionSlasherMassacre = Резня
    .desc = Начните жестокую серию атак. Чем больше ударов подряд вы наносите, тем больше урона вы наносите. Вы обезглавливаете свою цель после 13 ударов. МУХАХАХХАХ!

ent-ActionSlasherSoulSteal = Кража души
    .desc = Высасывайте душу жертвы. Должно использоваться на обездвиженой живой цели (или мёртвой), чтобы украсть их душу, усилив ваш мачете и увеличив ваше здоровье.
