trait-heat-resistant-name = Толерантность к теплу
trait-heat-resistant-desc = Вы переносите высокие температуры лучше, чем другие представители вашего вида.
trait-heat-weakness-name = Слабость к теплу
trait-heat-weakness-desc = Вы переносите высокие температуры хуже других представителей вашего вида.

trait-cold-resistant-name = Толерантность к холоду
trait-cold-resistant-desc = Вы переносите низкие температуры лучше других представителей вашего вида.
trait-cold-weakness-name = Слабость к холоду
trait-cold-weakness-desc = Вы переносите низкие температуры хуже других представителей вашего вида.

trait-night-vision-name = Адаптированные глаза
trait-night-vision-desc = По каким-то причинам ваши глаза лучше адаптированы к темноте.

trait-high-pain-tolerance-name = Высокая толерантность к боли
trait-high-pain-tolerance-desc = Вы впадаете в критическое состояние при 110 повреждениях.
trait-low-pain-tolerance-name = Низкая толерантность к боли
trait-low-pain-tolerance-desc = Вы впадаете в критическое состояние при 90 повреждениях.

trait-pirate-lightweight-name = Легковой автомобиль
trait-pirate-lightweight-desc = Вы весите меньше, чем другие представители вашего вида. Вас легче приподнять, бросать и тянуть.

trait-light-step-name = Легкий шаг
trait-light-step-desc = Ваши шаги тише, чем у других представителей вашего вида.

trait-vampirism-name = Вампиризм
trait-vampirism-desc = Твое тело эволюционировало, чтобы иметь возможность сосать кровь из содержащих ее существ и метаболизировать ее в полезные соединения.
    Ты не можешь есть обычную пищу, но употребление крови утоляет твой голод и жажду, а также улучшает твое здоровье.

trait-vampiric-blood-deficiency-name = Дефицит крови
trait-vampiric-blood-deficiency-desc = Ваш организм теряет больше крови, чем может восстановить.
    Вы теряете кровь со временем, и если вас не лечить, вы в конце концов умрете от кровопотери.

trait-psionic-name = Псионик
trait-psionic-desc = Ваш ум и душа открыты для ноосферы, позволяющей получать псионические способности.

trait-unborgable-name = Несовместимость долга
trait-unborgable-desc = Ваш мозг нельзя использовать для долга.

trait-smoke-sensitivity-name = Гиперчувствительность легких
trait-smoke-sensitivity-desc = Ваши легкие очень чувствительны к дыму и пару в воздухе. Даже незначительное количество вызывает у вас кашель и дискомфорт при дыхании.
