trait-name-Blindness = Слепота
trait-description-Blindness =
    Вы официально считаетесь слепым и не можете чётко видеть дальше нескольких метров перед собой.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза тусклые и невидящие. Похоже, {SUBJECT($target)} почти или совсем не видит вас.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy =
    Из-за неврологического расстройства вам трудно контролировать циклы сна и бодрствования.
    В результате вы можете неоднократно засыпать на короткие периоды в течение дня.

trait-name-Pacifist = Пацифист
trait-description-Pacifist =
    По моральным убеждениям или в результате модификации тела
    вы не можете заставить себя причинить вред или даже рискнуть причинить вред любому живому существу,
    независимо от того, какую угрозу оно может представлять.

trait-name-SelfAware = Самоосознание
trait-description-SelfAware =
    Вы обладаете тонкой интуицией относительно своего тела и ощущений.
    Вы можете точно определить тяжесть своих ран и ожогов, как сканер здоровья,
    а также понять, страдаете ли вы от токсинов или недостатка кислорода.

trait-name-LightweightDrunk = Лёгкое опьянение
trait-description-LightweightDrunk =
    Ваш организм обладает повышенной восприимчивостью к алкоголю.
    Поэтому он сильнее влияет на ваши когнитивные функции.
    Примечание: это относится только к [color=blue]визуальным эффектам[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-HeavyweightDrunk = Алкогольная выносливость
trait-description-HeavyweightDrunk =
    Ваш организм обладает крайне высокой устойчивостью к алкоголю, так что даже напитки, похоже, боятся вас.
    Эффекты алкоголя на ваши когнитивные функции заметно слабее обычного.
    Примечание: это относится только к [color=blue]визуальным эффектам[/color] опьянения и не влияет на порог алкогольного отравления.

trait-name-LiquorLifeline = Алкоголь — жизнь
trait-description-LiquorLifeline =
    Забудьте про врача — просто загляните в бар за «этанольным рецептом»!
    Пока вы пьяны, вы медленно восстанавливаете [color=red]ушибы[/color], [color=orange]термические[/color], [color=orange]электрические[/color]
    и [color=orange]обмораживающие[/color] повреждения. Эффект усиливается с ростом опьянения. Вы также получаете преимущества [color=lightblue]алкогольной выносливости[/color].

trait-name-Muted = Немота
trait-description-Muted =
    Из-за особенностей развития или в результате кибернетической модификации вы не способны говорить.
    Это может затруднить общение с другими или использование радиосвязи.
    В качестве компенсации вы владеете Галактическим Языком Жестов.

trait-name-Manic = Маниакальный психоз
trait-description-Manic = Ваше восприятие мира подвержено различным интенсивностям. Всё, что влияет на ваше настроение, будет иметь эффект в 0,7-1,3.

trait-name-Mercurial = Переменчивый
trait-description-Mercurial = Ваше настроение колеблется регулярно, в результате чего у вас есть случайный модификатор настроения, который всегда находится где-то между -10 и +10.

trait-name-DeadEmotions = Безэмоционален
trait-description-DeadEmotions = Вы ничего не чувствуете, и совершенно не затронуты всеми положительными или отрицательными модификаторами настроения.

trait-name-IPCFragileCircuits = Хрупкие схемы
trait-description-IPCFragileCircuits =
    Ваше шасси особенно плохо справляется с электрическими разрядами.
    Вы немедленно отключаетесь при повреждении [color=orange]электрические[/color] и должны быть перезагружены.
fragileCircuits-kill-popup = {$name}'s выключены из-за короткого замыкания!

trait-name-CyberneticLeftLeg = Кибернетическая левая нога
trait-description-CyberneticLeftLeg =
    Ваша левая нога была заменена базовой кибернетической.
    Это не стоит никаких отборов.

trait-name-CyberneticRightLeg = Кибернетическая правая нога
trait-description-CyberneticRightLeg =
    Ваша правая нога была заменена базовой кибернетической.
    Это не стоит никаких отборов.

trait-name-ForkedTongue = Раздвоенный языкe
trait-description-ForkedTongue =
    Вы имеете более развитый вилчатый язык, который позволяет вам отслеживать и различать объекты по их запаху.

trait-name-IPCFaultyWaterproofing = Некачественная гидроизоляция
trait-description-IPCFaultyWaterproofing =
    Либо из-за повреждения или дешевой конструкции, ваш шасси не водонепроницаемый.
    Вы получаете [color=orange]электрические[/color] повреждение каждый раз, когда вы брызгаетесь водой.
faultyWaterproofing-damage-popup = Вода вызывает короткое замыкание ваших схем.

trait-name-StuntedSnout = Низкорослая морда
trait-description-StuntedSnout =
    Ваше обоняние ограничено по той или иной причине. Вам не хватает способности принимать запахи.

trait-name-Uncloneable = Неклонируемый
trait-description-Uncloneable = Вы не можете быть клонированым.

trait-name-BloodDeficiency = Дефицит крови
trait-description-BloodDeficiency =
    Ваш организм теряет больше крови, чем способен восполнить.
    Вы медленно теряете кровь, и без лечения в конечном итоге умрёте от кровопотери.

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    У вас нарушена способность к свёртыванию крови.
    Вы кровоточите вдвое дольше обычного, а также легко получаете синяки, получая на 10% больше урона от тупых ударов.

trait-name-Paracusia = Паракузия
trait-description-Paracusia =
    Тяготы жизни в глубоком космосе привели к хроническим слуховым галлюцинациям.
    Вы регулярно слышите звуки, которых на самом деле нет.

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent =
    Ваши контакты с космическими пиратами или увлечение их культурой
    повлияли на вашу речь — теперь вы говорите в стиле настоящего пирата.

trait-name-Accentless = Без акцента
trait-description-Accentless =
    Возможно, вы выросли в изоляции или вдалеке от представителей своей расы,
    поэтому у вас отсутствует характерный для вашего народа акцент.

trait-name-FrontalLisp = Межзубный шепелявый
trait-description-FrontalLisp =
    Особенность вашей речи заставляет вас произносить звуки «с» и «з» так,
    будто они превращаются в «th».
    Иными словами, вы говоthите c шепелявием.

trait-name-Stutter = Заикание
trait-description-Stutter =
    Из-за речевого расстройства, тревожности или стресса вы часто заикаетесь,
    когда пытаетесь что-то сказать.

trait-name-Southern = Южный говор
trait-description-Southern =
    У вас свой особенный, растянутый и напевный способ разговора.

trait-name-GermanAccent = Немецкий акцент
trait-description-GermanAccent =
    Вы говорите с отчётливым немецким акцентом.

trait-name-RussianAccent = Русский акцент
trait-description-RussianAccent =
    Вы говорите с узнаваемым русским акцентом.

trait-name-FrenchAccent = Французский акцент
trait-description-FrenchAccent =
    Вы говорите с характерным французским акцентом.

trait-name-ItalianAccent = Итальянский акцент
trait-description-ItalianAccent =
    Вы говорите с ярко выраженным итальянским акцентом.

trait-name-SpanishAccent = Испанский акцент
trait-description-SpanishAccent =
    Вы говорите с мягким испанским акцентом.

trait-name-SkeletonAccent = Скелетский акцент
trait-description-SkeletonAccent =
    У вас до костей остроумный скелетский акцент, который заставит окружающих звенеть от смеха!

trait-name-WillToLive = Воля к жизни
trait-description-WillToLive =
    У вас необычайно сильное «желание жить», и вы сопротивляетесь смерти дольше, чем другие.
    Порог урона, при котором вы становитесь мёртвым, повышен на 10 единиц.

trait-name-WillToDie = Готовность к смерти
trait-description-WillToDie =
    Ваша «воля к жизни» крайне слаба — вы быстрее сдаётесь перед травмами.
    Порог урона, при котором вы становитесь мёртвым, снижен на 15 единиц.

trait-name-Tenacity = Упорство
trait-description-Tenacity =
    Благодаря силе воли, природной стойкости или скрытым бионическим улучшениям,
    вы выносливее других.
    Порог урона, при котором вы становитесь в критическом состоянии, повышен на 5 единиц.

trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw =
    Ваш организм хрупок и более подвержен тяжёлым травмам.
    Порог урона для критического состояния снижен на 10 единиц.

trait-name-HighAdrenaline = Повышенный адреналин
trait-description-HighAdrenaline =
    Благодаря врождённым особенностям или модификациям, ваша надпочечная железа
    вырабатывает особенно мощные порции адреналина.
    При получении урона вы наносите до 10% больше урона в ближнем бою и при бросках,
    в дополнение к обычным бонусам от адреналина
    (обычно это до +20% урона).

trait-name-AdrenalDysfunction = Дисфункция адреналина
trait-description-AdrenalDysfunction =
    Ваша надпочечная железа не работает или вовсе отсутствует.
    При получении урона вы не получаете бонусов к ближнему бою и броскам от адреналина.
    (Обычно бонус составляет до +20%.)

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от боли, вы меньше подвержены её сдерживающему эффекту.
    Вы игнорируете первые 10% штрафов к урону в ближнем бою и при бросках,
    вызванных усталостью от ран.

trait-name-LowPainTolerance = Низкий болевой порог
trait-description-LowPainTolerance =
    Ваша устойчивость к боли ниже среднего, а её эффект сильнее.
    Урон в ближнем бою и при бросках снижается на дополнительные 15%
    при получении урона, зависящего от усталости.

trait-name-Steadfast = Непреклонный
trait-description-Steadfast =
    Когда другие валятся с ног от тяжёлых ран, вы продолжаете идти вперёд.
    Для большинства рас [color=gray](кроме ИПК/Шэдоукинов)[/color] параметры замедления меняются:
    - [color=yellow]25%[/color] замедление при [color=red]60[/color] урона ➔ [color=yellow]17%[/color] при [color=red]70[/color]
    - [color=yellow]45%[/color] замедление при [color=red]80[/color] урона ➔ [color=yellow]30%[/color] при [color=red]90[/color]

trait-name-Feeble = Слабосильный
trait-description-Feeble =
    Ваш организм плохо переносит повреждения, и травмы сильнее замедляют вас.
    Для большинства рас [color=gray](кроме ИПК/Шэдоукинов)[/color] параметры замедления меняются:
    - [color=yellow]25%[/color] замедление при [color=red]60[/color] урона ➔ [color=yellow]30%[/color] при [color=red]45[/color]
    - [color=yellow]45%[/color] замедление при [color=red]80[/color] урона ➔ [color=yellow]54%[/color] при [color=red]65[/color]

trait-name-MartialArtist = Мастер боевых искусств
trait-description-MartialArtist =
    Вы прошли формальное обучение рукопашному бою — будь то кулаки, когти, ноги или зубы.
    Ваши безоружные атаки теперь считаются [color=orange]мощными одиночными ударами[/color], требующими меньшей точности.
    Кроме того, безоружные атаки наносят на [color=yellow]20%[/color] больше урона, атакуют на [color=yellow]25%[/color] быстрее
    и имеют на [color=yellow]10%[/color] больше радиус действия.
    Не влияет на урон при использовании любого оружия ближнего боя.
    Профессии [color=#9FED58]Боксёр[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color]
    начинают игру с этой чертой по умолчанию.

-stamina-info = [color=gray]Большинство рас начинают со [color=#919039]100 очками[/color] выносливости и [color=#919039]3 очками[/color] восстановления в секунду.[/color]

trait-name-Vigor = Выносливость
trait-description-Vigor =
    Благодаря силе воли, хорошей физической форме или бионическим имплантам,
    ваша выносливость выше нормы.
    Запас выносливости увеличен на [color=yellow]10 очков[/color].
    Скорость восстановления выносливости увеличена на [color=yellow]0.6 очка[/color] в секунду.
    Восстановление начинается через [color=lightblue]2.25 секунды[/color] после получения урона по выносливости
    вместо стандартных [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы утомляетесь быстрее других, что делает вас более уязвимым к усталости и изнеможению.
    Запас выносливости снижен на [color=yellow]15 очков[/color].
    Скорость восстановления выносливости снижена на [color=yellow]0.6 очка[/color] в секунду.
    Восстановление начинается через [color=lightblue]3.75 секунды[/color] после получения урона по выносливости
    вместо стандартных [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage =
    Вы понимаете и используете базовый язык жестов Та́у-Сети (TCB-SL).
    Даже если вы немы по какой-либо причине, вы всё ещё сможете общаться жестами.

trait-name-SolCommon = СолКоммон
trait-description-SolCommon =
    С корнями в мандаринском китайском, СолКоммон стал официальным языком Альянса Солнца —
    чиновники постарались объединить им все народы в единую языковую систему.
    Он распространён среди государственных служащих, изучается в школах и популярен среди тех,
    кто испытывает национальную гордость за Альянс или находится под влиянием его культуры.

trait-name-NovuNederic = Ново-Нидерик
trait-description-NovuNederic =
    Когда-то это был язык моряков и торговцев, а теперь — голос космопроходцев, терраформеров и первопроходцев.
    Распространён в Новых Нидерландах, этот прямолинейный и практичный торговый язык
    сохраняет резкие согласные и чёткие гласные своих старомировых корней.
    Выросший из веков мореплавания, освоения земель и торговли, он прижился среди тех,
    кто создаёт новые миры так же, как их предки осваивали сушу, отвоёванную у моря.

trait-name-Tradeband = Трейдбэнд
trait-description-Tradeband =
    Произошедший от латыни и романских языков Старой Земли,
    Трейдбэнд остаётся главным языком высших слоёв человечества.
    Он звучит изысканно и структурированно, поэтому остаётся популярен среди торговцев,
    дипломатов и тех, кто стремится сохранить частичку романтичного прошлого.

trait-name-Freespeak = Фриспик (Жаргон)
trait-description-Freespeak =
    Язык вольных людей и фронтирщиков, произошедший от множества земных языков,
    таких как хинди, перемешанных в многоязычную смесь, непонятную или грубую для чужаков.
    Это единственная общая культурная идентичность людей на фронтире.
    Само его использование открыто заявляет о вашей свободолюбивой натуре.
    Жители Альянса часто презрительно называют его «жаргоном» (Gutter).

trait-name-Elyran = Элиранский стандарт
trait-description-Elyran =
    Официальный язык Республики Элира.
    Создан на основе фарси, арабского и турецкого —
    влияние всех трёх языков прослеживается в его грамматике и словаре.

trait-name-Voracious = Обжора
trait-description-Voracious =
    Ничто не встанет между вами и вашей едой.
    Вы поглощаете пищу и напитки вдвое быстрее обычного.

-terrain-example = [color=gray](например: пластиковые ленты, паутина, лужи слизи, кудзу)[/color]
-slippery-example = [color=gray](например: банановые шкурки, лужи воды, мыло, космолуб)[/color]

trait-name-ParkourTraining = Тренировка паркура
trait-description-ParkourTraining =
    Будь то хобби, образ жизни или профессиональная подготовка —
    вы обучены дисциплине паркура.
    Поднимаетесь на объекты вроде столов на [color=yellow]50%[/color] быстрее.
    При падении теряете сознание на [color=yellow]30%[/color] меньше времени. { -slippery-example }
    Сопротивляемость замедлению от труднопроходимой местности увеличена на [color=yellow]50%[/color]. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
    Из-за травм, возраста или износа суставов ваши колени слабы и негибки.
    Поднимаетесь на объекты вроде столов на [color=yellow]50%[/color] медленнее.
    При падении теряете сознание на [color=yellow]40%[/color] дольше. { -slippery-example }
    Труднопроходимая местность замедляет вас на [color=yellow]35%[/color] сильнее. { -terrain-example }

trait-name-Sluggish = Медлительный
trait-description-Sluggish =
    Вы двигаетесь медленнее остальных — возможно, из-за медицинских проблем, малоподвижности или возраста.
    Скорость передвижения снижена на [color=yellow]16%[/color].

trait-name-SnailPaced = Черепаший шаг
trait-description-SnailPaced =
    Вы двигаетесь со скоростью улитки, возможно, из-за болезней, проблем с подвижностью или возраста.
    Скорость передвижения снижена на [color=yellow]32%[/color].

trait-name-LightStep = Лёгкая поступь
trait-description-LightStep =
    Вы ступаете мягко, из-за чего ваши шаги тише, если вы не носите обувь.

trait-name-Shell = Обмен: Киборг
trait-description-Shell =
    Вы становитесь похожим на киборга, как в фильме "Терминатор".

trait-name-Dwarf = Обмен: Дворф
trait-description-Dwarf =
    Вы не просто невысокий и толстый... Вы дворф.
    Алкоголь лечит вас, вы устойчивы к ядам, а также вас не тошнит, когда вы пьяны.

trait-name-Kobold = Обмен: Кобольд
trait-description-Kobold =
    Ты не просто короткий и здоровый... Ты кобольд.
    Вы получаете исцеление от алкоголя, вы устойчивы к яду, а также вас не тошнит, когда пьяны.

trait-name-SuperiorRadiationShielding = Превосходная радиационная защита
trait-description-SuperiorRadiationShielding =
    Ваш шасси оснащен превосходной радиационной защитой, защищая ваши схемы от всех, кроме самых экстремальных источников излучения.
    Уменьшенное количество урона, нанесенного вам [color=yellow]Радиацией[/color], увеличено с [color=green]1[/color] до [color=blue]5[/color].

trait-name-G2Chassis = Шасси G2
trait-description-G2Chassis =
    Ваш шасси был изготовлен по военным спецификациям.
    Вы обладаете врожденным [color=blue]7%[/color] шансом на то, что входящие снаряды свернут с вашего бронированного корпуса.

trait-name-HardenedCircuits = Усиленные схемы
trait-description-HardenedCircuits =
    Ваши внутренние компоненты были усилены с амортизирующей металл-пена.
    Вы получаете [color=blue]20%[/color] сопротивление взрывному повреждению.
    Ваша [color=red]слабость[/color] к [color=yellow]электрическому[/color] урону была обращена в [color=green]сопротивление[/color]

trait-name-Swashbuckler = Фехтовальщик
trait-description-Swashbuckler =
    Вы мастер фехтования и владеете мечами, ножами и другими клинками с непревзойдённой ловкостью.
    Бонус урона от рубящих атак увеличен до 35%, но бонус от дробящих атак снижен до 25%.

trait-name-Spearmaster = Мастер копья
trait-description-Spearmaster =
    Вы владеете копьём так, будто оно продолжение вашего тела.
    Бонус урона от колющих атак увеличен до 35%, но бонус от дробящих атак снижен до 25%.

trait-name-WeaponsGeneralist = Универсал по оружию
trait-description-WeaponsGeneralist =
    Вы разбираетесь во всех видах холодного оружия и одинаково эффективно владеете разными типами.
    Бонус урона ко всем видам физического урона (дробящий, рубящий, колющий) становится 30%.

trait-name-Mystic = Мистик
trait-description-Mystic =
    Вы обучены мистицизму вместо боевого мастерства, что снижает ваши навыки ближнего боя,
    но значительно повышает ваши псионические способности.
    Бонус урона ко всем видам физического урона (дробящий, рубящий, колющий) становится 10%,
    но скорость получения Потенции значительно увеличивается.

trait-name-Singer = Певец
trait-description-Singer =
    Вы обладаете природной способностью исполнять простые мелодии голосом.

trait-name-TrapAvoider = Чутьё на ловушки
trait-description-TrapAvoider =
    У вас есть врождённое чутьё на ловушки, и вы подсознательно их избегаете.
    Вы никогда не активируете напольные ловушки вроде мин, растяжек,
    мышеловок (если достаточно малы) и т. п.

trait-name-AnomalousPositronics = Аномальные позитроники
trait-description-AnomalousPositronics =
    Будь то из-за заводской особенности, чёрного рынка или случайного дефекта,
    ваш позитронный мозг лишён стандартной псионической изоляции.
    Поскольку у вас, можно сказать, есть душа, вы потенциально подвержены влиянию Ноосферы.

trait-name-Photophobia = Светобоязнь
trait-description-Photophobia =
    Ваши глаза крайне чувствительны к яркому свету.
    Из-за этого вы ослепнете на дольше при внезапной вспышке
    и ваши глаза с большей вероятностью получат травму.

trait-name-Clumsy = Неуклюжий
trait-description-Clumsy =
    У вас серьёзные проблемы с координацией движений, из-за чего вы не способны
    выполнять некоторые простые для других действия.
    При использовании оружия вы с большей вероятностью раните себя, чем врага.
    Вы не способны забираться на объекты, не нанеся себе травму.

trait-name-Small = Маленький
trait-description-Small =
    Вы значительно меньше среднего человека и можете проникать в места,
    куда другие не влезут — например, в вещмешок.
    Эта черта никак не меняет размер модели персонажа,
    но предполагает, что он не крупнее стандартного Таярана.

trait-name-TemperatureTolerance = Холодоустойчивость
trait-description-TemperatureTolerance =
    Вы хорошо переносите низкие температуры.
    Можете длительное время находиться в условиях чуть ниже нуля —
    например, в холодильной камере кухни или на солнечной стороне горной станции «Глейшер».

trait-name-Talons = Когти
trait-description-Talons =
    Кончики ваших пальцев заменены на острые когти —
    будь то генетические модификации, выращенные в капсуле импланты
    или даже жёсткие пластиковые выдвижные когти в протезе.
    Ваши безоружные атаки теперь наносят колющий урон
    вместо стандартного для вашей расы типа.
    Это не влияет на урон при использовании оружия ближнего боя.

trait-name-FlareShielding = Кибер-глаза: Защита от ослепления
trait-description-FlareShielding =
    Ваши кибер-глаза оснащены фотохромной линзой, которая автоматически затемняется при ярких вспышках света.
    Это даёт иммунитет к большинству ярких световых вспышек, таких как сварочные дуги.

trait-name-CyberEyesSecurity = Кибер-глаза: Модуль безопасности (SecHud)
trait-description-CyberEyesSecurity =
    Ваши кибер-глаза обновлены встроенным модулем безопасности. Обратите внимание, что это улучшение считается контрабандой
    для тех, кто не работает в службах безопасности станции, и может быть отключено вашим работодателем перед отправкой на станцию.

trait-name-CyberEyesMedical = Кибер-глаза: Медицинский модуль (MedHud)
trait-description-CyberEyesMedical =
    Ваши кибер-глаза оснащены встроенным медицинским модулем и модулем химического анализа,
    позволяющими отслеживать состояние здоровья живых организмов и определять химический состав любых растворов.

trait-name-CyberEyesDiagnostic = Кибер-глаза: Диагностический модуль
trait-description-CyberEyesDiagnostic =
    Ваши кибер-глаза оснащены встроенным диагностическим модулем и защитой от ослепления,
    позволяющими отслеживать состояние синтетических сущностей и обеспечивающими защиту глаз от сварочных дуг.

trait-name-CyberEyesOmni = Кибер-глаза: Премиум-пакет модулей
trait-description-CyberEyesOmni =
    Этот дорогой имплант объединяет функции модулей SecHud, MedHud и Диагностического модуля.
    Обратите внимание, что это улучшение считается контрабандой для тех, кто не работает в службах безопасности станции,
    и может быть отключено вашим работодателем перед отправкой на станцию.

trait-name-DispelPower = Проекция нормальности
trait-description-DispelPower =
    Ваши ментальные способности включают способность навязывать нормальность ноосферным явлениям.
    Эта способность, известная как «Рассеивание», позволяет уничтожать потусторонние сущности силой разума
    или немедленно прекращать психические эффекты.

trait-name-MetapsionicPower = Метапсион
trait-description-MetapsionicPower =
    Вы можете интуитивно ощущать активацию психических способностей, а также посылать «сканирующий» импульс,
    чтобы обнаружить наличие псионов поблизости. Радиус действия широкий, точное сканирование отдельных сущностей невозможно,
    но это всё же лучше, чем быть слепым.

trait-name-HealingWordPower = Исцеляющее слово
trait-description-HealingWordPower =
    Ваши ментальные способности включают умение исцелять раны.
    Эта способность, известная как «Исцеляющее слово», позволяет лечить себя или других силой разума.

trait-name-XenoglossyPower = Ксеноглоссия
trait-description-XenoglossyPower =
    Продвинутая форма телепатии — ксеноглоссия — позволяет говорить, используя эмоциональные и метафизические понятия,
    передавая смысл напрямую в сознание слушателя. При использовании ксеноглоссии псион может быть понят любым существом,
    которое услышит слова на своём родном языке. Кроме того, ксеноглоссия позволяет понимать эмоциональный подтекст речи других,
    давая возможность понимать любой язык, как родной.

trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower =
    Особый талант, вытекающий из телепатии — психогномия — это способность читать скрытый отпечаток телепатических сообщений.
    Психогномист может извлечь дополнительную информацию из телепатии, видя нечеткие очертания источника сообщения.
    Эта информация неточная и полезна преимущественно для сужения круга подозреваемых.

trait-name-Redshirt = Хлюпик
trait-description-Redshirt =
    «Говорили, здесь воздух пригоден для дыхания.
    Войти, выйти — и никто не пострадает.
    Что-то тянет меня вверх по холму.
    Я смотрю вниз, вижу свою красную рубашку.
    Я смотрю вниз, вижу свою красную рубашку.»
    Уменьшает ваш порог смерти на 100 пунктов.

trait-name-BrittleBoneDisease = Болезнь хрупких костей
trait-description-BrittleBoneDisease =
    Также известное как «болезнь хрупких костей», это генетическое заболевание приводит к тому, что кости легко ломаются,
    иногда даже при обычных движениях. Этот признак снижает ваш порог критических повреждений на 50 пунктов.

trait-name-LightAmplification = Кибер-глаза: Модуль усиления света
trait-description-LightAmplification =
    Ваши кибер-глаза оснащены модулем усиления света, позволяющим переключаться между обычным зрением и режимом «Ночного видения».

trait-name-ThermographicVision = Кибер-глаза: Модуль термографического сканера
trait-description-ThermographicVision =
    Ваши кибер-глаза оснащены термографическим сканером. При активации он делает снимок окружающей среды и выделяет все живые биологические объекты.
    Даже позволяет обнаруживать людей через стены станции.

trait-name-ShadowkinBlackeye = Тенькин: Черный глаз
trait-description-ShadowkinBlackeye =
    Вы теряете свои особые способности Шадоукина и уважение среди своих, взамен получая очки.
    Фактически, вы остаетесь Шадоукином только по названию, но не по сути.

trait-name-LyreBird = Птица-Лира
trait-description-LyreBird =
    Ваш талант к подражанию голосам и звукам значительно превосходит нормы других.
    Вы можете идеально копировать целые песни.
    Будьте своей собственной полной симфонией, джаз-группой или метал-бендом.

trait-name-NaniteAutoRepairBots = Наноботы авто-ремонта
trait-description-NaniteAutoRepairBots =
    Ваш шасси оснащено наноремонтными дронами. При обнаружении структурных повреждений дроны активируются, восстанавливая вас до рабочего состояния.

trait-name-BionicLeg = Бионическая нога
trait-description-BionicLeg =
    Одна или несколько ваших конечностей заменены на дорогие и современные бионические протезы,
    которые могут быть покрыты реалистичной синтетической плотью или иметь заметный металлический вид.
    Эти конечности увеличивают вашу скорость, позволяя быстрее убегать или добираться до нужного места.

trait-name-FlareShieldingModule = Модуль защиты от ослепления КПБ
trait-description-FlareShieldingModule =
    Ваши кибер-глаза оснащены фотохромной линзой, которая автоматически затемняется при ярких вспышках света.
    Обеспечивает иммунитет к большинству ярких вспышек, таких как сварочные дуги, доступно только КПБ, так как требует только модуль, без имплантации глаза.

trait-name-SecurityEyesModule = Модуль безопасности КПБ (SecHud)
trait-description-SecurityEyesModule =
    Модуль для КПБ, работающих в службах безопасности и аналогичных отделах. Считается контрабандой и может быть отключен, если юнит не работает в безопасности.

trait-name-MedicalEyesModule = Медицинский модуль КПБ (MedHud)
trait-description-MedicalEyesModule =
    Ваши кибер-глаза оснащены встроенным медицинским и химическим анализаторами, позволяющими отслеживать состояние здоровья живых организмов и определять химический состав растворов.

trait-name-DiagnosticEyesModule = Диагностический модуль КПБ
trait-description-DiagnosticEyesModule =
    Ваши глаза обновлены диагностическим модулем и защитой от ослепления, что позволяет отслеживать состояние синтетических существ и защищать глаза от сварочных дуг.

trait-name-OmniEyesModule = Премиум-модель КПБ
trait-description-OmniEyesModule =
    Данный модуль объединяет функции SecHud, MedHud и Диагностического модуля.
    Считается контрабандой для тех, кто не работает в службах безопасности, и может быть отключен работодателем.

trait-name-LightAmplificationModule = Модуль усиления света КПБ
trait-description-LightAmplificationModule =
    Ваше зрение усилено модулем усиления света, позволяющим переключаться между обычным зрением и режимом «Ночного видения».

trait-name-ThermographicVisionModule = Модуль термографического сканера КПБ
trait-description-ThermographicVisionModule =
    Ваше зрение усилено термографическим сканером. При активации он делает снимок окружения и выделяет все живые биологические объекты, включая людей через стены.

trait-name-Vampirism = Вампиризм
trait-description-Vampirism =
    Ваш организм эволюционировал, чтобы сосать кровь из существ, содержащих её, и преобразовывать её в полезные вещества.
    Вы не можете питаться обычной пищей, но питьё крови утоляет голод и жажду, а также улучшает здоровье.

trait-name-MothFlight = Настоящий полёт
trait-description-MothFlight =
    В отличие от других мотолюдей, ваше тело достаточно лёгкое, а крылья — сильные, чтобы летать в обычной гравитации.
    Полёт быстрее бега, но требует много энергии и быстро истощает выносливость.

trait-name-Featherweight = Лёгкий вес
trait-description-Featherweight =
    Ваше тело необычайно лёгкое для вашего вида.
    Этот признак уменьшает плотность тела на 50%, усложняя таскание и поднимание предметов.

trait-name-Bodybuilder = Бодибилдер
trait-description-Bodybuilder =
    Благодаря тренировкам или модификациям, вы достигли пика физической формы.
    Этот признак увеличивает плотность тела на 55, облегчая таскание и поднимание тяжестей.

trait-name-RestrictedGear = Ограниченное снаряжение
trait-description-RestrictedGear =
    Вы владеете или украли оборудование, которое не является стандартным.
    Обратите внимание, что наличие предмета \[color=red]не гарантирует его легальность\[/color]. Скрывайте или оправдывайте его.
    (Вы можете экипировать предметы других профессий через меню загрузки экипировки.)

trait-name-SurgeryTraining = Обучение хирургии
trait-description-SurgeryTraining =
    Вы получили знания и опыт для эффективного проведения хирургии.
    Этот признак увеличивает скорость операции до 1.6, предназначен для персонажей без медицинской профессии, так как врачи уже работают быстрее.
    (Немного быстрее интерна (1.5), но медленнее обычного врача (1.75).)

trait-name-ExperiencedSurgeon = Опытный хирург
trait-description-ExperiencedSurgeon =
    Хирургия — ваша специализация. Вы работаете быстрее большинства.
    Этот признак увеличивает скорость операций до 2.5, что соответствует бонусу главного врача.
    (Это улучшение от 1.75 или 2, в зависимости от профессии.)

trait-name-BionicPryArm = Протез ломика
trait-description-BionicPryArm =
    Ваши руки усилены сталью и гидравликой. Вы можете выбираться из сложных ситуаций силой.
    Данный признак даёт вам кибернетические ломики DX-1, позволяющие легко открывать двери без питания.
    (Функционируют как ломик.)

trait-name-Moffic = Моффик
trait-description-Moffic =
    Язык молей-людей почти непонятен.
    Некоторые виды с подходящими ротовыми аппаратами (динамики КПБ, гортань гарпий, жужжание хитинидов) могут его изучить.

trait-name-Chittin = Читтин
trait-description-Chittin =
    Язык состоит из щелчков, жужжаний и резких насекомоподобных звуков.
    Большая часть речи формируется антеннами, из-за чего изучение языка почти невозможно без них.
    Тем не менее, некоторые виды с совместимыми ротовыми аппаратами (динамики КПБ, гортань гарпий, жужжание мотолюдей и антенны) могут его изучить.

trait-name-IPCInefficientCogitator = Неэффективный когитатор КПБ
trait-description-IPCInefficientCogitator =
    Из-за устаревшего драйвера ваш позитронный мозг потребляет гораздо больше энергии, чем стандартный.
    Ваш расход энергии увеличен примерно на 33% (с 1.5/с до 2/с).
    (С более мощными источниками питания ситуация ухудшается экспоненциально. Средний элемент питания хватает на 6 минут вместо 8.)

trait-name-IPCBrittleBoneDisease = Дефектный шасси КПБ
trait-description-IPCBrittleBoneDisease =
    Из-за использования слабых материалов или коррозии ваш корпус значительно слабее стандарта для КПБ.
    Этот признак уменьшает ваш порог смерти на 60 пунктов.
    (КПБ не могут быть убиты критом, поэтому порог смерти снижен на 60.)
