book-text-martialarts-judo = [color=Red]░█▄▄█░ [head=2]Руководство по обучению ближнему бою[/head]
        ██▄▄██[/color] [head=3]Корпоративное дзюдо для чайников[/head]
        ▀█▄▄█▀
        ───────────────────────────────────
        Если ты читаешь это, добро пожаловать в захватывающий мир корпоративной службы безопасности. Этот учебный документ покажет тебе, как максимально эффективно использовать один из наших самых надёжных инструментов: собственную плоть и кровь или их аналоги. Наш фирменный ремень Corporate Judo будет стимулировать твоё тело выполнять манёвры, необходимые, чтобы уложить любого преступника, решившего создать проблемы на твоём посту!
        Тебе нужно лишь инициировать соответствующие движения — и наблюдать, как ты совершаешь мастерские акробатические подвиги. Ниже приведены фразы, обозначающие соответствующие действия. [color=Red][bold]
        
        ХАРМ[/bold][/color] — означает, что ты должен ударить цель кулаками, когтями или другими конечностями. [bold][color=Gold]

        ГРАБ[/color][/bold] — означает, что ты должен начать захват цели. [color=RoyalBlue][bold]
        
        ДИЗАРМ[/bold][/color] — означает, что ты должен попытаться оттолкнуть или прервать выбранный тип атаки цели, например её руки или оружие.
        
        Ремень Corporate Judo создан так, чтобы считывать твои движения и приводить тело в нужную форму для выполнения фирменных техник. Из-за особенностей технологии ты не сможешь использовать электрошоковые дубинки, пока ремень на тебе. [head=3]
        
        БАЗОВАЯ АТАКА[/head]  
        Наша первая техника — простой удар. Пусть она и наименее зрелищная, но неподготовленный человек легко теряет её эффективность из-за плохого исполнения. Ремень же гарантирует, что удары будут максимально результативны, помогая быстрее вывести противника из строя. Для выполнения просто инициируй одно действие [color=Red][bold]ХАРМ[/bold][/color]. [head=3]
        
        КОМБИНИРОВАННЫЕ АТАКИ[/head]  
        Следующие техники достаточно просты для повторения и требуют 2–3 действия. [bold]
        
        УДАР В ГЛАЗ — [color=MediumBlue]ДИЗАРМ[/color] -> [color=Red]ХАРМ[/color][/bold]  
        Временное ослепление цели на 2–5 секунд независимо от защиты глаз. Отлично подходит как начало серии. Эффект может быть увеличен до 30 секунд, если повторять приём. [bold]
        
        БРОСОК ДЗЮДО — [color=Gold]ГРАБ[/color] -> [color=MediumBlue]ДИЗАРМ[/color][/bold]  
        Позволяет бросить стоящего противника на землю примерно на 7 секунд. Даёт офицеру возможность быстро провести следующую технику и надеть наручники. [bold]
        
        КОНТРОЛЬ — [color=MediumBlue]ДИЗАРМ[/color] -> [color=MediumBlue]ДИЗАРМ[/color] -> [color=Gold]ГРАБ[/color][/bold]  
        Позволяет сильнее контролировать сопротивляющегося задержанию даже на земле. Приём оглушает цель примерно на 5 секунд, разоружает и наносит достаточно боли, чтобы серьёзно снизить её выносливость.
        
        На этом всё. Пусть эти техники хранят дух и заповеди [bold][italic][color=Red]КОРПОРАТИВНОГО ЗАКОНА[/color][/bold][head=3]
        
        Продиктовано, но не написано Blackwall-Exe, старшим капралом и консультантом по тактическому анатомическому демонтажу. [/italic][/head]


book-text-martialarts-cqc = [color=RoyalBlue][head=2]██▄▄██ Официальное руководство NanoTrasen по CQC
        ██████              Обновление навыков               
        ▀████▀ [/color][/head]       [head=3]Старательность — добродетель[/head][color=RoyalBlue][head=2]                   
              ▀▀[/head][/color]
        ───────────────────────────────────
            Ты уже обучен однажды, так что тебе просто нужно инициировать нужные движения и смотреть, как ты исполняешь мастерские приёмы. Почти как езда на велосипеде. Вот что обозначают ключевые фразы. [color=Red][bold]

        ХАРМ[/bold][/color] — удар кулаками, когтями или конечностями. [bold][color=Gold]

        ГРАБ[/color][/bold] — начало захвата. [color=RoyalBlue][bold]

        ДИЗАРМ[/bold][/color] — попытка толчка или прерывания атаки цели, например её рук или оружия. [head=2]

        БАЗОВЫЕ АТАКИ[/head]  
        Первые техники — простые удары и разоружающие движения. Хоть они и не самые эффектные, но неопытный боец легко снижает их пользу плохой техникой. После освоения этих основ твоя способность нейтрализовывать противника значительно возрастёт, что повысит безопасность твоих подопечных. [head=2]

        КОМБИНИРОВАННЫЕ АТАКИ[/head]  
        Эти техники легко повторяются и требуют 2–3 последовательных действия. [head=3]

        СЛЭМ[/head] — [color=Red][bold]ХАРМ[/bold][/color] -> [color=Red][bold]ХАРМ[/bold][/color]  
        Швыряет противника на землю, нанося серьёзный удар по его выносливости. Работает только на стоящих целей. [head=3]

        CQC УДАР[/head] — [color=Red][bold]ХАРМ[/bold][/color] -> [color=Red][bold]ХАРМ[/bold][/color]  
        Мощный удар ногой, отбрасывающий цель и сбивающий дыхание. Если цель лежит, приём превращается в сокрушительный удар по голове, сильно ослабляющий и временно лишающий речи. [head=3]

        ПОДАВЛЕНИЕ[/head] — [color=MediumBlue][bold]ДИЗАРМ[/bold][/color] -> [color=MediumBlue][bold]ДИЗАРМ[/bold][/color] -> [color=Gold][bold]ГРАБ[/bold][/color]  
        Мощный удар по выносливости противника с одновременным выбиванием предмета из его основной руки. [head=3]

        ПОСЛЕДОВАТЕЛЬНОЕ CQC[/head] — [color=MediumBlue][bold]ДИЗАРМ[/bold][/color] -> [color=MediumBlue][bold]ДИЗАРМ[/bold][/color] -> [color=Gold][bold]ГРАБ[/bold][/color]  
        Серия дезориентирующих ударов, сильно снижающих выносливость и наносящих реальный физический урон.

        На этом всё. Пусть эти техники помогают тебе защищать твоих подопечных. [head=3]

        Продиктовано, но не написано Bluewall-Exe, старшим офицером Blueshield и консультантом по тактическому анатомическому демонтажу. [/italic][/head]
