ghost-role-information-nascent-name = Зарождающийся кокон
ghost-role-information-nascent-description = Вы всего лишь кокон, вызванный из пустоты Призраком. Выберите одно из трех существ, которым вы хотите стать. Командир скелетов, способный объединять других приспешников и призывать скелетов помельче; Гончая Пустоты, способная маскироваться и нападать из тени; или Искатель Пустоты, существо со странными щупальцами и ядом, вызывающим сонливость.
ghost-role-information-nascent-rules = Вы - существо из пустоты, призванное Призраками. Подчиняйтесь их командам и творите так много хаоса как можете.
