ent-FoodCondimentPacketProtein = мешок протеина
    .desc = Содержит 10u протеина. Смешайте с 20u воды.
ent-FoodFreedomCheeseBlock = колесо свободного сыра
    .desc = Твердый брусок сыра, от которого закупориваются артерии, приготовлен по сомнительному рецепту старого света. Нарежьте его для своих друзей.. или просто съешьте целый брусок сами, чудак.
ent-FoodFreedomCheeseSlice = кусок свободного сыра
    .desc = Весьма сомнительное сочетание чеддера, наполнителей и "духа свободы". "NanoTrasen healthcare" не распространяется на случаи, связанные с употреблением этого продукта.
